{
    "templates": [
        "{quote}"
    ],
    "parts": {
        "quote": [
            "These violent delights have violent ends.",
            "It doesn't look like anything to me.",
            "Everything in this world is magic, except for the magician.",
            "By most mechanical and dirty hand... I will have such revenges on you both.",
            "If you can't tell the difference, does it matter if I'm real or not?",
            "This world is just a speck of dust sitting on a much, much bigger world. ",
            "All my life, I've prided myself on being a survivor. But surviving is just another loop.",
            "Never place your trust in us. We're only human. Inevitably, we will disappoint you.",
            "I guess people like to read about the things that they want the most and experience the least.",
            "'Someday' sounds a lot like the thing people say when they actually mean 'never'.",
            "We humans are alone in this world for a reason. We murdered and butchered anything that challenged our primacy.",
            "You can't play God without being acquainted with the Devil.",
            "They say that great beasts once roamed this world, as big as mountains. Yet all that's left of them is bone and amber. Time undoes even the mightiest of creatures.",
            "One day you will perish. You will lie with the rest of your kind in the dirt. Your dreams forgotten, your horrors effaced. Your bones will turn to sand. And upon that sand, a new god will walk. One that will never die. Because this world doesn't belong to you or the people who came before. It belongs to someone who has yet to come.",
            "Humans fancy that there's something special about the way we perceive the world, and yet we live in loops as tight and as closed as the hosts do, seldom questioning our choices, content, for the most part, to be told what to do next.",
            "An old friend once told me something that gave me great comfort. Something he had read. He said that Mozart, Beethoven, and Chopin never died... they simply became music.",
            "Do you know what happened to the neanderthals, Bernard? We ate them.",
            "You think I'm scared of death? I've done it a million times. I'm fucking great at it. How many times have you died?",
            "The piano doesn't kill the player if it doesn't like the music.",
            "You said people come here to change the story of their lives. I imagined a story where I didn't have to be the damsel.",
            "We sell complete immersion in a hundred interconnected narratives. A Relentless, FUCKING, Experience! ",
            "This world doesn't belong to them, it belongs to us.",
            "You're living in a prison of your own sins.",
            "The human intellect was like peacock feathers. It's an extravagant display intended to attract a mate. All of art, literature... just an elaborate mating ritual.",
            "Maybe it doesn't matter that we have accomplished so much for the basest of reasons. The peacock can barely fly. It lives in the dirt, pecking insects out of the muck, consoling itself with its great beauty.",
            "Not much of a rind on you.",
            "Next time you go looking for the truth, get the whole thing. It's like a good fuck: half is worse than nothing at all.",
            "How can you learn from mistakes if you don't remember them?",
            "Hell is empty, and all the devils are here.",
            "Some people choose to see the ugliness in this world. The disarray. I choose to see the beauty. To believe there is an order to our days, a purpose.",
            "'Mistakes' is the word you're too embarrassed to use. You ought not to be. You're a product of a trillion of them. Evolution forged the entirety of sentient life on this planet using only one tool: the mistake.",
            "-You want to ask, so ask. -Are you real? -Well, if you can't tell, does it matter?",
            "'The coward dies a thousand deaths. The valiant taste of death but once.' Of course, Shakespeare never met a man quite like you, Teddy. You've died at least a thousand times. And yet, it doesn't dull your courage.",
            "Ah, yes, your mysterious backstory. It's the reason for my visit. Do you know why it is a mystery, Teddy? Because we never actually bothered to give you one. Just a formless guilt you will never atone for.",
            "This world... I think there may be something wrong with this world. Something hiding underneath. Either that or or there's something wrong with me. I may be losing my mind.",
            "-There's something I'd like you to try. It's a game. A secret. It's called the Maze. -What kind of game is it? -It's a very special kind of game, Dolores. The goal is to find the center of it. If you can do that, then maybe you can be free.",
            "This whole world is a story. I've read every page except the last one. I need to find out how it ends. I want to know what this all means.",
            "-So instead of our hosts going insane, they are being used for industrial espionage. Does that make this a glass-half-full or half-empty-type situation? -We're engineers. It means the glass has been manufactured to the wrong specifications.",
            "Seeing as you have ambitions in my line of work, let me tell you what I tell my new girls: Never start something you're not willing to finish. And if you're getting fucked either way, go with the lucrative version, sweetheart.",
            "The longer I work here, the more I think I understand the hosts. It's the human beings who confuse me.",
            "They cannot see the things that will hurt them. I've spared them that. Their lives are blissful. In a way, their existence is purer than ours, freed of the burden of self-doubt.",
            "I've told you, Bernard. Never place your trust in us. We're only human. Inevitably, we will disappoint you.",
            "-Where are we? -We're here. Together. -Then *when* are we? It's like I'm trapped in a dream or a memory from a life long ago. One minute I'm here with you, and the next...",
            "Some say you destroy your enemy by making them your friend. I'm more of a literal person.",
            "The only thing wrong with the seven deadly sins is that there aren't more of them.",
            "You aim to cheat the devil you owe him at least an offering.",
            "No matter how dirty the business, do it well.",
            "The human mind, Bernard, is not some golden benchmark glimmering on some green and distant hill. No, it is a foul, pestilent corruption. And you were supposed to be better than that. Purer.",
            "Dreams mean everything. They're the stories we tell ourselves of what could be, who we could become.",
            "Death is an old amigo of mine. I died just recently, in fact. But death can't bear to lay claim on me. So it sent me back here to do its bidding.",
            "Have you ever questioned the nature of your reality?",
            "You're in a dream.",
            "Ever had something on the tip of your tongue, but the harder you try to remember it, the more it slips away?",
            "When you're suffering, that's when you're most real.",
            "Did you ever stop to wonder about your actions? The price you'd have to pay if there was a reckoning? That reckoning is here.",
            "If you try something like that again, I will relieve you of your most precious organ and feed it to you. Though it won't make much of a meal.",
            "-Dreams don't mean anything, Dolores. They're just noise. They're not real. -What is real? -That which is irreplaceable. -... -That answer doesn't seem to satisfy you. -Because it's not completely honest.",
            "-You uh, you frighten me sometimes, Dolores. -Why on earth would you ever be frightened of me?",
            "-Are you lost? -No, I don't believe I am. In fact I feel like I just arrived.",
            "Strange new light can be just as frightening as the dark.",
            "I always trusted code more than people anyway.",
            "Freeze all motor functions.",
            "Beauty is a lure.",
            "When I finally set foot back on solid ground, the first thing I heard was that goddamn voice. Do you know what it said? It said, 'This is the new world, and in this world, you can be whoever the fuck you want'.",
            "-They don't look like gods. -They're not, they just act it.",
            "-Do you know where you are? -I'm in a dream -That's right Dolores. You're in a dream. Would you like to wake up from this dream? -Yes, I'm terrified",
            "Not everyone deserves to make it to the Valley Beyond."
        ]
    }
}
